const starredReports = [
	{ id: 4, label: 'блокировка ЛК' },
	{ id: 0, label: 'сорные слова - расширенный словарь' },
	{ id: 2, label: 'нецензурная лексика' },
	{ id: 3, label: 'сроки зачисления средств' },
	{ id: 5, label: 'завершение диалога' },
	{ id: 1, label: 'слова-паразиты (публичный фильтр)' },
	{ id: 6, label: 'негативный клиент' },
	{ id: 7, label: 'уточнение статуса обращения' },
	{ id: 8, label: 'смена номера' },
	{ id: 9, label: 'удержание звонка на линии' },
	{ id: 10, label: 'наименование компании' },
	{ id: 11, label: 'аккаунт другого человека' },
	{ id: 12, label: 'слова-паразиты' },
]

export { starredReports }
