const talks = [
	{
		item: {
			time: '00:01',
			text: 'ты. здравствуйте меня зовут юля как я могу к вам обращаться.',
		},
		item: {
			time: '00:08',
			text: 'кирилл. да. я вот пытаюсь вывести средства. счёт у букмекера на карту',
		},
		item: {
			time: '00:13',
			text: 'да.',
		},
		item: {
			time: '00:14',
			text: 'но они не выводятся сразу хотя. обычно на этом банке. все спокойно выводится моментально. можно ли зачем проблем.',
		},
		item: {
			time: '00:24',
			text: 'денежные средства на банковскую карту зачисляется в течение. трёх банковских дней вы абсолютно',
		},
		item: {
			time: '00:28',
			text: 'что',
		},
		item: {
			time: '00:40',
			text: 'правы',
		},
		item: {
			time: '00:42',
			text: 'денежные средства. наверно так. я не банк. это не является ошибкой. простите. подождать.',
		},
		item: {
			time: '00:46',
			text: 'я понял хорошо спасибо',
		},
		item: {
			time: '00:53',
			text: 'благодарю вас за обращение всего доброго',
		},
	},
]
